Repository: adamsamec/WinSwitcher
Catalog: src/locales/*/LC_MESSAGES/*.po
Languages: cs, sk

source: Command Prompt
cs: Příkazový řádek
sk: Príkazový riadok

source: File Explorer
cs: Průzkumník souborů
sk: Prieskumník súborov

source: Quitting the app
cs: Ukončuji aplikaci
sk: Ukončujem aplikáciu

source: Closing the window
cs: Zavírám okno
sk: Zatváram okno

source: Closing failed
cs: Zavírání selhalo

source: Exiting WinSwitcher
cs: Ukončuji WinSwitcher
sk: Ukončujem WinSwitcher

source: WinSwitcher started
cs: WinSwitcher spuštěn
sk: WinSwitcher spustený

source: Settings for WinSwitcher
cs: Nastavení pro WinSwitcher
sk: Nastavenia pre WinSwitcher

source: Settings
cs: Nastavení
sk: Nastavenia

source: Filter
cs: Filtr

source: Running apps
cs: Spuštěné aplikace
sk: Spustené aplikácie

source: {} windows
cs: {} okna
sk: {} Okná

source: Open windows
cs: Otevřená okna
sk: Otvorené okná

source: Enabled keyboard shortcuts for list of running apps
cs: Povolené klávesové zkratky pro seznam spuštěných aplikací
sk: Povolené klávesové skratky pre zoznam spustených aplikácií

source: Enabled keyboard shortcuts for list of foreground app open windows
cs: Povolené klávesové zkratky pro seznam otevřených oken aplikace v popředí
sk: Povolené klávesové skratky pre zoznam otvorených okien aplikácie v popredí

source: Close
cs: Zavřít
sk: Zavrieť
